Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/veivalg_for_skoltesamisk_sprakvitalisering.html.tmx
Source language: nob
Languages: smj

source: Veivalg for skoltesamisk språkvitalisering
smj: Vuodo lullesámegiela ælládahttemij dágástaláduvvá

source: Sametinget skal diskutere veivalg for skoltesamisk språkvitalisering i plenumsmøte denne uken.
smj: Sámedigge galggá dágástallat lullesámegiela ælládahttema vuodov ållestjåhkanimen dáv vahko.

source: – Det er viktig å følge opp den skoltesamiske utredningen som viser at skoltesamisk fortsatt er et levende språk i Norge og at skoltesamer ønsker å styrke og synliggjøre språket sitt, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: – La ájnas tjuovvolit lullesámegiela guoradallamav mij vuoset lullesámegiella l ájn ielle giella Vuonan ja jut gålldåsábmelattja sihti ietjasa gielav nannit ja tjalmostahttet, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: I 2021 utførte forsker Torkel Rasmussen på oppdrag for Sametinget utredninga Skoltesamisk språksituasjon i Norge – Strategier og tiltak for vitalisering av språket , som har gitt Sametinget viktig grunninformasjon og en oversikt over arbeidet som er gjort for skoltesamisk språk både i Norge, Finland og Russland, og hvilke språktilbud som finnes.
smj: 2021:n tjadádij dutke Torkel Rasmussen guoradallamav Sámedikke åvdås, Lullesámegiela dille Vuonan – stratesjijja ja dåjma giela ælládahttemij, mij la vaddám Sámediggáj ájnas vuododiedojt ja åbbålasjgåvåv bargon mij la dagáduvvam lullesámegiellaj sihke Vuonan, Suoman ja Ruossjan, ja makkir giellafálaldagá gávnnuji.

source: I u tredninga foreslås det tiltak for vitalisering av språket på norsk side spesielt, men i samarbeid med skoltesamer i Finland og Russland.
smj: Guoradallamin ævtoduvvi dåjma giela ælládahttemij sierraláhkáj Vuona bielen, valla aktisasjbargujn gålldåsámij Suoman ja Ruossjan.

source: Mikkel Eskil Mikkelsen Åse M.P. Pulk/Sámediggi
smj: – Guoradallam la vaddám Sámediggáj buorep vuodov biedjat jåhtuj gielladåjmajt lullesámegiellaj, ja la åbbålasjgåvåv vaddám makkir máhttelisvuoda li åvddålijguovlluj lullesámegielav ælládahttet Vuona bielen Sámen, javllá Mikkelsen.

source: – Utredninga har gitt Sametinget et bedre grunnlag for å sette i gang språktiltak for skoltesamisk språk, og det har gitt en oversikt over mulige veier videre i arbeidet med å vitalisere skoltesamisk språk på norsk side av Sápmi, sier Mikkelsen.
smj: Guoradallam vuoset gávnnuji badjelasj 300 ulmutja gudi lullesámegielav buktij ja Vuonan gávnnuji birrusij 10 ulmutja gudi lullesámegielav ságasti.

source: Utredningen viser at det finnes i overkant av 300 talere av det skoltesamiske språket og det finnes rundt 10 personer som prater skoltesamisk på norsk side.
smj: Gallegattja åhpadi lullesámegielav ietjas mánájda.

source: Noen få lærer barna sine skoltesamisk.
smj: Guoradallamin dættoduvvá ájnnasamos majt Sámedigge máhttá dahkat la hiebadit dilev nav vaj gålldåsáme Vuona bielen máhtti ælládahttet sijá identitiehtav, kultuvrav ja dajnas lullesámegielav sijá ietjasa vuoge milta.

source: Utredningen påpeker at det viktigste Sametinget kan gjøre er å legge forholdene til rette slik at den skoltesamiske befolkninga på norsk side kan vitalisere identitet, kultur og dermed skoltesamisk språk på sin måte.
smj: Sámedikken la læhkám álmmuktjåhkanibme lullesámegiela dile birra, ja danna vuoseduváj la berustibme bisodit ja ruoptus válldet lullesámegielav gålldåsábmelasj birrasijn Vuona bielen Sámes.

source: Sametinget har hatt folkemøte om skoltesamisk språksituasjon, og dette viste at det er interesse for å bevare og ta tilbake skoltesamisk språk innenfor de skoltesamiske miljøene på norsk side av Sápmi.
smj: Sámedikkeráde oajvvadus ållestjåhkanibmáj la jut Sámedigge dåhkkit lullesámegielav sáme giellan Vuonan.

source: Sametingsrådets innstilling til plenum er at Sametinget anerkjenner skoltesamisk som samisk språk i Norge.
smj: Sámedigge sihtá vájkkudit jut hiebaduvvá dille nav vaj sjaddá aktijva lullesámegiela giellabirás Vuona bielen Sámen.

source: Sametinget vil bidra til at det kan legges til rette for å skape et aktivt skoltesamisk språkmiljø på norsk side av Sápmi, Sametinget vil utarbeide egne prioriteringer i budsjettet for styrking og vitalisering av skoltesamisk språk, arbeide for å få i gang samarbeid over landegrensen for å vitalisere skoltesamisk språk på norsk side , og også arbeide for at flere skoltesamiske stedsnavn registreres i Sentralt stedsnavnregister slik at de kan brukes offentlig i for eksempel skilt og kart.
smj: Sámedigge sihtá dahkat ietjas vuorodimijt budsjehtan nannitjit ja ælládahtátjit lullesámegielav, ja barggap dájna jut oadtjop aktisasjbargov rijkagasskasattjat lullesámegielav ælládahttemijn Vuona bielen. Sihtap aj barggat vaj ienep gålldåsámij bájkkenamá registrieriduvvi Guovdásj bájkkenammaregisstarij nav vaj da máhtti almulattjat aneduvvat, duola dagu galbajn ja kártan.

source: Tiltak vil følges opp i årlige budsjetter.
smj: Dåjma tjuovvoluvvi jahkásasj budsjehtajn.

source: Sak 39/22 Veivalg for skoltesamisk språkvitalisering – oppfølging av rapport om skoltesamisk språksituasjon i Norge behandles i plenumsmøte torsdag 13. oktober.
smj: Ássje 39/22 Lullesámegiela ælládahttem - tjuovvolibme diedádusás lullesámegiela dile birra Vuonan giehtadaláduvvá ållestjåhkanimen duorastagá gålgådismáno 13. biejve.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: Ságájdahttem jali gatjálvisá, guládalá sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no

source: Sakspapirer
smj: Ássjepáhppára
